/* Status Cloud */
"Cloud" = "Cloud";

/* Download */
"Download" = "Stáhnout";

/* Status Erorr */
"Error" = "Chyba";

/* Status Finished */
"Finished" = "Dokončeno";

/* Get Seafile Download Link */
"Get Seafile Download Link" = "Získat Seafile link";

/* Get Seafile Internal Link */
"Get Seafile Internal Link" = "Get Seafile Internal Link";

/* Lock This File */
"Lock This File" = "Zamknout soubor";

/* Status Locked
   Status LockedByMe */
"Locked" = "Uzamčeno";

/* Status Partial Finished */
"Partial Synced" = "Částečně synchronizováno";

/* Status ReadOnly */
"ReadOnly" = "Pouze ke čtení";

/* Status Syncing */
"Syncing" = "Synchronizuji";

/* Unlock This File */
"Unlock This File" = "Odemknout soubor";

/* View File History */
"View File History" = "Zobrazit historii souboru";

